[
    {
      "id": 1,
      "name": "Wedding Diary Bangladesh",
      "description": "A wedding photographer from the Yarra Valley bringing an energy & vibe on a wedding day that enables my couples to have fun & spend lots of time celebrating with everyone.",
      "descriptionFull":"Wedding Diary provides their online photography services in Bangladesh as a first of the all above services. You can choose your desired category on their website for any event in any location that provides their photography services anywhere in Bangladesh.It helps any customers to find their aimed mannerly photographer with your desired budget and requirements. They also give offers facilitates for their customers. A perfect Photography and Cinematography solution for your dream wedding.",
      "price":400,
      "img": "https://i.ibb.co/kDPvVmk/2E9A2049.jpg"
    },
    {
      "id": 2,
      "name": "Georgia Verrells",
      "description":"My Scandi Style Photography are the experts when it comes to capturing the unseen, in-between moments on your wedding day. Kelly will make you feel at ease in front of the camera, and deliver natural, high-quality photos that summarise you, the venue, your guests and the emotion of the day",
     "descriptionFull":"If you are looking for a commercial Photographer, Tuhin Hossain is the best choice for you. He has 21 years' experience in the commercial photographer field. That started their journey in 1996 with the vision of simplicity. Because he is a simple man and merely capturing their moments and exhibits his creativity.",
      "price":350,
     "img":"https://i.ibb.co/37hdNFk/ss20220322-22219-1razswh.jpg"
    },
    {
      "id": 3,
      "name": "Rick Liston Photography",
      "description":"Rick Liston is a Yarra Valley wedding photographer who loves joining adventurous wild hearts on their crazy journey from lovers to lifers.",
     "descriptionFull":"For remembering your lovely moments with one click and capturing, Dream PhotoShoot BD helps you after do this. Their photography team is a very experienced, trained, and dedicated person whore ready to accept any manner of challenge. That is very helpful for product promotion and growth up businesses. Before shooting, their teams research the creatable locations of the places that are best for capturing photos.",
      "price":500,
     "img":"https://i.ibb.co/5nHTM7Z/88-Portfolio.jpg"
    },
    {
      "id": 4,
      "name": "Shutterbugs Bangladesh",
      "description": "Shutterbugs Bangladesh is an online photography service provider platform that provides its services around Chittagong",
      "descriptionFull":"Shutterbugs Bangladesh is an online photography service provider platform that provides its services around Chittagong, Dhaka, Bangladesh, and nearby areas. It is a popular and loveable place for customers. Due to this service is given by professional and versatile peoples. It is also perfect for a studio looking photography.",
      "price":370,
     "img":"https://i.ibb.co/mHptV8V/152-Portfolio.jpg"
    },
    {
      "id": 5,
      "name": "Nijol Creative Photography",
      "description": "For any kinds of beauty, modern, fashion, wedding photo",
      "descriptionFull":"For any kinds of beauty, modern, fashion, wedding photo, there are so many professional photographers are available in Nijol Creative Photography services. If you want to hire female photographers, they are also available on this online photography services platform. Nijol Creative Photographer is there to branding your products that needed for product photography oriented services.",
      "price":370,
     "img":"https://i.ibb.co/n0jqwnY/277658272-1182022549205434-8706120511722327386-n.jpg"
    },
    {
      "id": 6,
      "name": "Shokhercitro Photography",
      "description": "Shokhercitro Photography is a wedding photographer who provided photography services around Jessore",
      "descriptionFull":"Shokhercitro Photography is a wedding photographer who provided photography services around Jessore, Khulna, Bangladesh, and nearly areas. They started their journey with the motto of diverse lifestyles, lives in 2015 about fashion, photo-shoot, and wedding events. They are successfully providing their services in whole Jessore with high quality. ",
      "price":370,
      "img":"https://i.ibb.co/J72nKNn/277814876-314233370777444-4984407983334500860-n.jpg"
    },
    {
      "id": 7,
      "name": " Photographer Zakir Hossain",
      "description": "Zakir Hossain is a wedding photographer in Chittagong, Dhaka, Bangladesh",
      "descriptionFull":"Zakir Hossain is a wedding photographer in Chittagong, Dhaka, Bangladesh. But currently, he is working in Dhaka, Bangladesh. He has three years' experience in the photography field. The hourly rate of Zakir Hossain is 200 USD and the minimum hired time is four hours. He is preferable to Bangla, English, and Hindi.",
      "price":370,
     "img":"https://i.ibb.co/ZdxqhQC/DSC09580.jpg"
    },
    {
      "id": 8,
      "name": "Prito Reza Production",
      "description": "Prito Reza Production is a photography studio service provider that provides event photography, family party, family and group photography, corporate events photography, and more. Their corporate office is lying in Banani, Dhaka, Bangladesh.",
      "descriptionFull":"Prito Reza Production is a photography studio service provider that provides event photography, family party, family and group photography, corporate events photography, and more. Their corporate office is lying in Banani, Dhaka, Bangladesh. If you want to get audio-visual content and any other needs, then Prito Reza Production helps you fulfill your desire for satisfaction. They have ten years' experience in the photography field. They are obtaining their position in national and international corporate clients with their works.",
      "price":370,
     "img":"https://i.ibb.co/4VmnM0v/IMG-3455437.jpg"
    },
    {
      "id": 9,
      "name": "Yousuf Tushar Photography",
      "description": "Yousuf Tushar started their photography services in 2000 in Dhaka, Bangladesh",
      "descriptionFull":"Yousuf Tushar started their photography services in 2000 in Dhaka, Bangladesh. He is a freelance documentary photographer who completed his graduation from Dhaka University and worked as a Photographer. He captures his customer's moment about festivals, culture, human rights, people working activities, daily life activities, and more.",
      "price":370,
     "img":"https://i.ibb.co/d44XvyN/IMG-5759191.jpg"
    },
    {
      "id": 10,
      "name": "Prito Reza Production",
      "description": "Prito Reza Production is a photography studio service provider that provides event photography, family party",
      "price":370,
     "img":"https://i.ibb.co/5czPJ69/4M0A3144.jpg "
    },
    {
      "id": 11,
      "name": "Clementina DuBuque",
      "description": "Karianne",
      "price":370,
     "img":"https://i.ibb.co/9gFnbkR/unnamed-13.webp"
    },
    {
      "id": 12,
      "name": "Clementina DuBuque",
      "description": "Karianne",
      "price":370,
     "img":"https://i.ibb.co/3cSLBVr/untitled-1738.jpg"
    }
  ]